Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/ny-prost-i-alta_id_643409.html.tmx
Source language: nob
Languages: sme

source: Pressemelding , 13.05.2011
sme: Preassadieđáhus , 13.05.2011

source: Ny prost i Alta
sme: Ođđa proavás Áltái

source: Sokneprest Olav Øygard ( 54 ) ble i statsråd i dag utnevnt til prost i Alta prosti i Nord-Hålogaland bispedømme .
sme: Suohkanbáhppa Olav Øygard ( 54 ) lea stáhtaráđis otne nammaduvvon proavástin Álttá proavásgoddái Davvi-Hålogalándda bismagottis .

source: Sokneprest Olav Øygard avla teologisk embetseksamen i 1980 og praktisk-teologisk eksamen i 1981 .
sme: Suohkanbáhppa Olav Øygard čađahii teologalaš ámmáteksámena jagi 1980 ja praktihkalaš-teologalaš eksámena 1981:s .

source: Tidligere har han vært skoleungdomsprest i Finnmark , vikarprest i Kautokeino og sokneprest i Sør-Varanger .
sme: Son lea ovdal doaibman skuvlanuoraidbáhppan Finnmárkkus , sadjásaš báhppan Guovdageainnus ja suohkanbáhppan Mátta-Várjjagis .

source: Fra 1991 til 2006 var han kapellan i Alta , og fra 2006 har han vært sokneprest i Alta .
sme: 1991 rájes jagi 2006 rádjái lei son kapellána Álttás , ja jagi 2006 rájes suohkanbáhppan Álttás .

source: Kontaktinformasjon
sme: Oktavuođadieđut :

source: Kirkeavdelingen
sme: Girkoossodat

source: Telefon :
sme: Telefovdna :

source: Faks :
sme: Fáksa :

source: Adresse :
sme: Čujuhus :

source: Fornyings- , administrasjons- og kirkedepartementet Postboks 8004 Dep .
sme: Ođasmahttin- , hálddahus- ja girkodepartemeanta Poastaboksa 8004 Dep. , 0030 Oslo

source: 0030 OsloBesøksadresse : Akersgt .
sme: Fitnanadreassa : Akersgt .
